"3 ContributorsLABOUR (the cacophony) Lyrics[Intro]\nAll day, every day, therapist, mother, maid\nNymph, then a virgin, nurse, then a servant\nJust an appendage, live to attend him\nSo that he never lifts a finger\n24/7 baby machine\nSo he can live out his picket fence dreams\nIt's not an act of love if you make her\nYou make me do too much labour\n\n[Verse 1]\nWhy are you hangin' on so tight\nTo the rope that I'm hangin' from off this island?\nThis was an escape plan (This was an escape plan), carefully timed it\nSo let me go and dive into the waves below\n\n[Pre-Chorus]\nWho tends the orchards? Who fixes up the gables?\nEmotional torture from the head of your high table\nWho fetches the water from the rocky mountain spring?\nAnd walk back down again to feel your words and their sharp sting?\nAnd I'm gettin' fucking tired\n\n[Chorus]\nThe capillaries in my eyes are bursting\nIf our love died, would that be the worst thing?\nFor somebody I thought was my saviour\nYou sure make me do a whole lot of labour\nThe calloused skin on my hands is crackin'\nIf our love ends, would that be a bad thing?\nAnd the silence haunts our bed chamber\nYou make me do too much labour\nYou might also like[Verse 2]\nApologies from my tongue, never yours\nBusy lapping from flowing cup and stabbing with your fork\nI know you're a smart man (I know you're a smart man) and weaponise\nThe false incompetence, it's dominance under a guise\n\n[Pre-Chorus]\nIf we had a daughter, I'd watch and could not save her\nThe emotional torture from the head of your high table\nShe'd do what you taught her, she'd meet the same cruel fate\nSo now I've gotta run, so I can undo this mistake\nAt least I've gotta try\n\n[Chorus]\nThe capillaries in my eyes are bursting\nIf our love died, would that be the worst thing?\nFor somebody I thought was my saviour\nYou sure make me do a whole lot of labour\nThe calloused skin on my hands is crackin'\nIf our love ends, would that be a bad thing?\nAnd the silence haunts our bed chamber\nYou make me do too much labour\n\n[Bridge]\nAll day, every day, therapist, mother, maid\nNymph, then a virgin, nurse, then a servant\nJust an appendage, live to attend him\nSo that he never lifts a finger\n24/7 baby machine\nSo he can live out his picket fence dreams\nIt's not an act of love if you make her\nYou make me do too much labour\nAll day, every day, therapist, mother, maid\nNymph, then a virgin, nurse, then a servant\nJust an appendage, live to attend him\nSo that he never lifts a finger\n24/7 baby machine\nSo he can live out his picket fence dreams\nIt's not an act of love if you make her\nYou make me do too much labour\n[Chorus]\nThe capillaries in my eyes are bursting (All day, every day, therapist, mother, maid)\nIf our love died, would that be the worst thing? (Nymph, then a virgin, nurse, then a servant)\nFor somebody I thought was my saviour (Just an appendage, live to attend him)\nYou sure make me do a whole lot of labour (So that he never lifts a finger)\nThe calloused skin on my hands is crackin' (24/7 baby machine)\nIf our love ends, would that be a bad thing? (So he can live out his picket fence dreams)\nAnd the silence haunts our bed chamber (It's not an act of love if you make her)\nYou make me do too much labourEmbed"