"2 ContributorsThe Hobbit (Bölüm 1: Beklenmedik Bir Parti) [Türkçe] LyricsToprakta bir kovukta bir hobbit yaşardı. Bu kovuk ne solucan pislikleriyle dolu, yapışkan kokulu, ıslak, kirli ve iğrenç bir kovuk, ne de kum, çıplak, kumlu, içinde ne yiyecek ne de üzerine oturulabilecek bir şeyler bulunan bir kovuktu: Bu bir hobbit-kovuğuydu, ki bu da rahatlık demekti.\n\nBu kovuğun lumboz kadar mükemmel yuvarlaklıkta yeşile boyalı bir kapısı ve kapısının tam ortasında da pırıl pırıl, san pirinç bir tokmağı vardı. Kapı, boru gibi tünelimsi bir hole açılırdı, Bu havadar tünel, lambrili duvarları, fayans döşeli ve halı kaplı yerleri, cilalı iskemleleri ve bir sürü şapka ve palto asacağıyla - bizim hobbit misafirlere bayılırdı - müthiş rahat bir tüneldi. Tünel, hemen hemen Tepe'nin - civardaki halk oraya bu adı vermişti - yamacına kadar kıvrıla kıvrıla giderdi ve birçok yuvarlak, minik kapı da önce bir tarafta sonra diğerinde olmak üzere bu tünele açılırdı. Hobbit için üst kat söz konusu değildi: Yatak odaları, banyolar, mahzenler, kilerler (ki bir sürü kiler vardı), gardıroplar (daha doğrusu yalnızca giysilere ayrılmış odalar), mutfaklar, yemek odaları, hepsi, hepsi aynı kattaydı, hatta aynı geçitte. En güzel odaların tümü içeriye doğru girerken solda kalırlardı, çünkü yalnız bu odaların derin, yuvarlak pencereleri bahçesini ve nehre kadar uzanan çayırları görürdü.\n\nBu hobbit hali vakti yerinde bir hobbitti ve adı da Baggins'di. Bagginsler hatırlanamayacak kadar uzun bir süredir Tepe'nin civarlarında yaşıyorlardı ve halk onları yalnızca varlıklı oldukları için değil, özellikle de hiç maceraya atılmadıkları ve beklenmedik bir şeyler yapmadıkları için çok saygın bulurdu: Öyle ki bir Baggins'in herhangi bir soruya ne yanıt vereceğini daha soruyu sormadan bilebilirdiniz. Bu hikâye bir Baggins'in nasıl bir maceraya atıldığının ve kendisini nasıl hem , beklenmedik şeyler yapar hem de beklenmedik şeyler söylerken bulduğunun hikâyesidir Belki komşularının saygısını yitirmiştir, ama kazandığı şeyler — neyse, sonunda bir şey kazanıp kazanmadığını nasıl olsa göreceksiniz.\n\nŞu bizim özel hobbitimizin annesi - hobbit de ne mi? Hımm, sanırım hem günümüzde iyice azaldıklarından ve hem de bize verdikleri isimle Büyük İnsanlardan korktuklarından dolayı hobbitlerin biraz anlatılmaya ihtiyaçları var. Hobbitler nerdeyse yarı boyumuzda, sakallı cücelerden bile ufak, minik insanlardır (ya da İnsanlardı). Hobbitlerin sakalı yoktu. Sizin ya da benim gibi iri bir aptal, bir mil öteden bile duyabilecekleri fil gibi sesler çıkarla çıkart a, sağına soluna bakmadan geldiği zaman, hemen sessizce kaybolmalarına yardım eden sıradan günlük sihirleri dışında bir numaraları yoktur. Göbek yapmaya eğilimlidirler; parlak renkli (daha çok yeşil ve san) giysiler giyerler; ayaklarında kafalarındakine benzeyen kıvırcık, gür, kahverengi tüyler ve kalın derili bir tabanları olduğundan ayakkabı giymezler; uzun, zeki, kahverengi parmakları, tonton yüzleri ve (özellikle mümkün olursa günde iki kez yedikleri akşam yemekleri sonrasında attıkları) kocaman şen şakrak kahkahaları vardır. Eh artık devam etmeye yetecek kadar biliyorsunuz; dediğim gibi bu hobbitin — yani Bilbo Baggins'in — annesi ünlü Güzellergüzeli Took'du, Tepe'nin dibinde akan küçük nehrin, Su'nun, karşı tarafında yaşayan hobbitlerin başı, Yaşlı Took'un üç harikulade kızından biri. Sık sık, Took atalarından birinin bir periyle evlendiğine dair bir söz dolanırdı (diğer aileler arasında). Bu çok saçmaydı elbette, ama onlarda tamamıyla hobbitvari olmayan bir şeylerin olduğunu ve Took klanından birilerinin kırk yılda bir de olsa gidip macera yaşadıklarım göz ardı etmemek gerekirdi. Tedbiri elden bırakmadan ortadan koybolurlar, aile de bunu örtbas ederdi; ama Took'ların Baggins'lerden şüphe götürmez derdi zengin olmalarına rağmen, onlar kadar saygın olmadıkları gerçeği de değişmezdi.\n\nGüzellergüzeli Took, Bayan Bungo Baggins olduktan sonra hiç maceraya falan atılmadı. Bilbo'nun babası Bungo, onun için (ve kısmen onun parasıyla) Tepe'nin civarındakilerden, Sunun öteki tarafındakilerden bile daha lüks, hatta en lüks hobbit-kovuğunu yaptı ve ömürlerinin sonuna dek orada yaşadılar. Güzellergüzeli'nin tek oğlu Bilbo, sağlam karakterli ve rahatına düşkün babasının adeta İkinci bir kopyası gibi gözükmesi ve davranmasına rağmen yine de yapısında, Took soyundan, azıcık garip, ortaya çıkmak için fırsat kollayan bir şeyler olması olasıydı, İşte bu fırsat, ta ki Bilbo Baggins büyüyüp, elli yaşlarına gelene dek hiç ortaya çıkmadı. Bilbo bu sıralarda, size daha önce bahsettiğim, babasının yaptığı şu güzel hobbit-kovuğuna bir daha taşınmamak üzere yerleşmişti.\n\nÇook, çok önce dünyanın sessizliğinde bir sabahtı ve yeryüzünde daha az gürültü ve daha çok yeşil varken ve bir sürü hobbit rahat rahat yaşarken, Bilbo Baggins kahvaltısını yapmış, kapısında duruyor ve nerdeyse kıvırcık tüylü (ki bu tüyler güzelce taranmıştı) ayaklarına dek uzanan dehşet uzun tahta bir pipoyu tüttürüyordu kİ garip bir şey oldu -Gandalf çıkageldi. Gandalf! Eğer siz, benim onun hakkında duyduklarımın yalnızca dörtte birini dahi duymuş olsaydınız - ki benim duyduklarım bile onun hakkında duyulabileceklerin küçücük bir kısmı - harikulade bir hikâyeye hazır olurdunuz. O nereye gitse en olağanüstü hikâyeler ve maceralar orada boy verirdi. Doğrusu uzun, çok uzun zamandır, taa eski dostu Yaşlı Took öldüğünden beri, Tepe'nin altındaki bu yollara gelmemişti, öyle ki nerdeyse hobbitler onun neye benzediğini bile unutacaklardı, Buradakı hobbitler daha küçük, minicik hobbit çocuklarken, o, Tepe'nin ötesinde, Su'nun öbür tarafında kendi işleriyle meşguldü.\n\nHiçbir şeyden kuşkulanmayan Bilbo, o sabah bastonlu yaşlı bir adam gördü. Uzun, sivri uçlu, mavi bir şapkası, uzun, gri pelerini, beyaz sakalının üzerinden geçip ta belinin altına kadar düştüğü gümüşi bir atkısı ve kocaman siyah çizmeleri vardı.\n\n'İyi günler!' dedi Bilbo ve yalnızca bunu söylemek istedi. Güneş pırıl pırıl parlıyordu ve çimenler yemyeşildi. Ama Gandalf, uzun, gür, uçlan gölgeli şapkasının kenarından bile çıkan kaşlarının altından ona baktı.\n\n'Ne demek istiyorsun?' dedi. 'Bana iyi bir gün mü diliyorsun, yoksa istesem de istemesem de iyi bir gün olacağını mı söylemek istiyorsun; ya da bugünün iyi olduğunu mu, yoksa iyi olunabilecek bir gün olduğunu mu?'\n\n'Hepsini birden,' dedi Bilbo. 'Ayrıca dışarda bir pipo tütün içmek için de harika bir gün olduğunu. Eğer yanınızda bir piponuz varsa oturun ve tütünümden bir tutam alın! Telaşa hiç gerek yok, önümüzde koskoca bir gün var!' Sonra Bilbo kapısının yanında bir tabureye oturup bacak bacak üstüne attı ve bozulmadan Tepe'nin üzerinden süzülüp gidecek hoş, gri bir duman-halkasını havaya üfledi.\n\n'Çok güzel!' dedi Gandalf. Ama bu sabah duman-halkalar üfleyecek vaktim yok. Düzenlediğim maceraya katılacak birisini arıyorum ve bu sıralar böyle birisini bulmak da epey zor.'\n\n'Bence de öyle - hele ki bu bölgede! Bizler sıradan, sessiz kimseleriz ve ben de maceralardan hiç hoşlanmam. Rahatsız edici, tatsız, berbat şeylerdir, üstelik yemeğe gecikmenize de neden olurlar! İnsanların maceralarda ne bulduğunu bir türlü anlayamıyorum,' dedi bizim Bay Baggins ve başparmaklarından birini pantolon askısına geçirip daha da büyük bir duman-halka daha üfledi. Sonra yaşlı adam orada değilmişçesine sabah mektuplarını çıkartıp okumaya başladı. Onun pek de kendisine göre birisi olmadığına karar vermişti ve çekip gitmesini diledi. Ama yaşlı adam kıpırdamadı, Orada, öylece sopasına dayanıp, ağzını bile açmadan gözlerini hobbite dikti; ta ki Bilbo iyice rahatsız olup biraz da aksilenene dek.\n\n'İyi günler!' dedi en sonunda. 'Biz burada macera falan istemiyoruz, teşekkürler! Tepe'nin ardına bir bakın ya da Su'nun öbür kıyısını deneyin.' Ve böylece konuşmasının sona erdiğini söylemek istiyordu.\n'İyi günleri ne kadar çok şey için kullanıyorsun öyle!' dedi Gandalf. 'Şimdi de benden kurtulmak istediğini ve ben gitmeden rahatlayamayacağını söylemek istiyorsun.'\n\n'Rica ederim, sayın bayım, rica ederim! Durun bakayım, henüz isminizi bildiğimi sanmıyorum.'\n\n'Evet, evet, biliyorsunuz sevgili bayım - ben de sizin isminizi biliyorum, Bay Bilbo Baggins. Ve benim o isme ait olduğumu hatırlamasanız bile, siz de benim ismimi biliyorsunuz. Ben Gandalf'ım ve Gandalf da ben demektir. Kapıya gelip düğme satıyormuşçasına, Güzellergüzeli Took'un oğlu tarafından iyi günlenmek için mi bunca zaman yaşadım!'\n\n'Gandalf, Gandalf Aman Tanrım! Şu kendilerini birbirlerine ilikleyip, sonra da emir alana dek çözülmeyen bir çift sihirli elmas kol düğmesini Yaşlı Took'a armağan eden gezgin büyücü değil mi? Şu eğlencelerde ejderhalar, goblinler, devler, kurtarılan prensesler ve dulun oğullarının beklenmedik şanslarıyla ilgili harika hikâyeler anlatan kişi değil mi? Şu en güzel, en mükemmel havai fişekleri yapan adam mı! Onları hatırlıyorum! Yaşlı Took Yaz dönümü arifesinde patlatırdı onları. Muhteşemdiler! Ateşten kocaman nilüferler, arslanağızları, sarısalkımlar gibi yükselirler, akşamın alacakaranlığında öylece asılı kalırlardı!' Sizin de fark edeceğiniz gibi Bay Baggins olduğunu sandığı kadar sıkıcı değildi, üstelik çiçeklerden çok hoşlanıyordu. 'Tanrım!' diye devam etti. 'Şu bir sürü genç kız ve delikanlının çılgın maceralar İçin Mavi'ye gitmesinden sorumlu Gandalf değil mi? Ağaçlara tırmanmaktan, elfleri ziyarete - ya da teknelerle uzak diyarlara yelken açmaya dek! Olur şey değil, bir zamanlar hayat oldukça ilg- yani siz bir zamanlar burada ortalığı birbirine katardınız. Özür dilerim, ama hâlâ bu işlerle ilgilendiğinizi bilmiyordum.'\n\n‘Ya neyle ilgilenmeliydim?' dedi büyücü. 'Bununla beraber benim hakkımda bir şeyler hatırlamana sevindim. Havai fişeklerimi hatırlar gibisin ve bu da ne olursa olsun ümitsiz vaka olmadığını gösterir. Doğrusu yaşlı büyükbaban Took'un ve elbette zavallı Güzellergüzeli'nin hatırı için sana istediğini vereceğim.'\n\n'Affınızı dilerim ama ben hiçbir şey istemedim.'\n\n'Evet, istedin! Hem de iki kere. Affettim ve bunu sana veriyorum. Hatta seni bu maceraya gönderecek kadar da ileri gideceğim. Benim için harika olacak, senin içinse mükemmel - ve çok da kazançlı, çok. Elbette üstesinden gelebilirsen.'\n\n'Özür dilerim! Ben macera falan istemiyorum, teşekkür ederim. Bugün değil. İyi günler! Ama lütfen çaya buyurun -ne zaman isterseniz! Hatta neden yarın olmasın! Yarın gelin! Hoşça kalın!' Ve hobbit dönüp yuvarlak yeşil kapısından hızla içeri girip, cesaret edebildiği kadar çabucak kapattı. Büyücüler her şeye rağmen büyücüydüler.\n\n'Sanki ne diye onu çaya davet ettim ki!' diye kendi kendine söylendi kilere girerken. Daha yeni kahvaltı etmişti, ama bu gerilimden sonra bir iki dilim kek ve içecek bir şeylerin kendisine iyi geleceğini düşündü.\n\nBu sırada Gandalf kapının önünde durmuş, sessizce ama uzun uzun gülüyordu. Bir süre sonra ayaklandı ve elindeki bastonun sivri ucuyla hobbitin güzel yeşil kapısına garip bir işaret kazıdı, Sonra, tam Bilbo ikinci dilim kekini bitirip, maceralardan paçayı iyi kurtardığını düşünmeye başladığı sırada kocaman adımlarla uzaklaştı.\n\nErtesi gün geldiğinde Bilbo nerdeyse Gandalf'ı unutmuştu. Zaten eğer Randevu Tahtası'na Çarşamba Gandalf'la Çay gibisinden bir not almazsa, bu tür şeyleri kolay kolay hatırlayamazdı. Dün de böyle bir not almayı anımsayamayacak kadar aklı başından gitmişti,\n\nÇay vaktinden azıcık, önce kapı korkunç bir şekilde çalındı ve işte o zaman hatırladı! Aceleyle koşup çaydanlığı ateşe, bir çay bardağıyla tabağını ve fazladan bir iki dilim keki de masaya koyarak kapıya koştu.\n\nTam, 'Sizi beklettiğim için özür dilerim!' diyecekti ki kapıdakinin hiç de Gandalf olmadığını gördü, Bu, mavi sakalı altın bir kemere sıkıştırılmış ve koyu yeşil başlığının altında gözleri pırıl pırıl parlayan bir cüceydi ve kapı açılır açılmaz davet edilmişcesine içeriye daldı.\nBaşlıklı pelerinini en yakın askıya asıp, 'Dwalin, hizmetinizdeyim!' dedi yerlere kadar eğilerek.\n\n'Bilbo Baggins, ben de sizin!' dedi hobbit, öyle şaşırmıştı ki hiçbir şey soramadı o an. Bunu takip eden sessizlik rahatsızlık derecesine varınca da ekledi; 'Çay içmek üzereydim, lütfen gelip bana katılın.' Belki biraz resmiydi, ama içten bir şekilde bunu söylemek istemişti. Davetsiz bir cüce gelip hiçbir açıklama yapmadan holünüze eşyalar assa siz ne yapardınız ki?\n\nMasada pek uzun oturmamışlardı, hatta daha ancak üçüncü kekteydiler ki kapı bir kez daha ve bu kez daha da büyük bir gürültüyle çalındı.\n\n'İzninizle!' dedi hobbit ve kapıya yöneldi.\n\n'Sonunda gelebildiniz!' diyecekti Gandalf'a. Ancak gelen Gandalf değildi. Onun yerine kırmızı başlıklı, beyaz sakallı, oldukça yaşlı gözüken bir cüce vardı kapıda ve o da kapı açılır açılmaz davet edilmişçesine içeriye daldı.\n\n'Görüyorum ki gelmeye başlamışlar.' dedi Dwalin'in asılı duran yeşil başlığı gözüne çarpınca. Kendi kırmızı başlığını bunun yanına asıp elini göğsüne koydu ve, 'Balin, hizmetinizdeyim!' dedi.\n\n'Teşekkür ederim!' dedi bir nefeste Bilbo. Belki bu söylenmesi gereken şey değildi, ama gelmeye başlamışlar lafı onu fazlasıyla telaşlandırmıştı. Tamam, misafirleri severdi, ama misafirler gelmeden önce haberdar olmayı da severdi. Üstelik misafirlerini kendisinin davet etmesini tercih ederdi. Birden keklerinin yetmeyebileceği gibi korkunç bir düşünce geldi aklına, - gerçi evsahibi olarak görevini bilir ve ne kadar rahatsız edici olursa olsun yerine getirirdi - ama keksiz idare etmek zorunda da kalabilirdi.\n\n'İçeri girin ve bir çay alın!' demeyi becerdi uzun bir nefesin ardından.\n\n'Eğer sizin için fark etmeyecekse ben biraz birayı tercih ederim sayın efendim.' dedi beyaz sakallı Balin. 'Ama eğer varsa biraz keke - yani susamlı keke elbette hayır demem.'\n\nBilbo tüm şaşkınlığına rağmen, 'İstemediğiniz kadar!' diyerek mahzene koca bir kupa bira doldurmaya ve sonra da akşam yemeğinin ardından atıştırmak üzere öğleden sonra yaptığı iki güzel yuvarlak susamlı keki almaya kilere gider buldu kendisini.\n\nGeri döndüğünde Balin ve Dwalin masada oturmuş, iki eski dostmuşçasına sohbet ediyorlardı (eh, zaten aslına bakarsanız kardeştiler). Bilbo birayı ve keki tam önlerine koymuştu ki bangır bangır bir zil sesi, sonra bir zil sesi daha duyuldu.\n\n'Bu sefer kesin Gandalftır.' diye düşündü Bilbo, öfleye püfleye geçidi geçerken. Ama yanıldı. İkisi de mavi başlıklı, gümüş kemerli ve sarı sakallı iki cüce daha gelmişti ve her birinin elinde bir torba alet edavat ve bir bahçıvan beli vardı. Kapı açılır açılmaz içeri daldılar — Bilbo şaşıramadı bile.\n\n'Sizler için ne yapabilirim, cücelerim?' dedi Bilbo.\n'Kili, hizmetinizdeyim!' dedi birisi. 'Fili, ben de!' diye ekledi diğeri; ve ikisi de başlıklarını çıkartıp eğilerek selam verdiler.\n\n'Ben de sizin ve ailelerinizin!' diye yanıtladı Bilbo bu sefer görgü kurallarını unutmayarak.\n\n'Görüyorum ki Dwalin'le Balin gelmişler bile,' dedi Kili. 'Hadi gidip curcunaya katılalım!'\n\n'Curcuna mı?' diye düşündü Bay Baggins. 'Bu fikri hiç sevmedim. Gerçekten bir iki dakika oturup, bir şeyler içmeli, aklımı başıma toplamalıyım.' Tam köşede oturmuş ve içkisinden bir yudum almış ve bu sırada cüceler de masanın etrafına oturmuş ve madenden, altından, goblinlerle olan dertlerinden, ejderhaların yağmalarından, ve daha anlamadığı, hoş fazla maceracı geldiği için de anlamak dahi istemediği pek çok şeyden bahsediyorlardı ki, zili ding-dong-a-ling-dang diye, sanki küçük yaramaz bir hobbit-çocuk kulpunu kopartmaya çalışıyormuşçasına çalındı.\n\n'Kapıda birisi var!' dedi gözlerini kırparak.\n\n'Sese bakarsak bence dördüsü,' dedi Fili. 'Hem biz onları tam arkamızdan gelirken görmüştük.'\n\nZavallı küçük hobbit hole çöküp ellerini başının arasına aldı ve ne olduğunu, ne olacağını ve hepsinin akşam yemeğine kalıp kalmayacağını merak etti. Sonra zil öyle gürültülü çalmaya başladı ve susmadı ki hemen kapıya koşmak zorunda kaldı. Bırakın dört olmalarını, tamı tamına BEŞ kişiydiler. O holde sallana dururken bir cüce daha gelmişti. Hepsi birer birer içeri dalıp birbiri ardına selam vermeden ve 'hizmetinizdeyim' demeden önce zor bela kolu çevirdi. İsimleri Dori, Nori, Ori, Oin ve Gloin'di ve hemen iki mor, bir gri, bir kahverengi, ve bir beyaz başlık askılarda yerlerini aldılar ve cüceler de kocaman elleri altın ve gümüş kemerlerinde, diğerlerine katılmak üzere ilerlediler. Çoktan bir curcuna oluşmuştu bile. Bazısı tatlı bira, bazısı kara bira, biri kahve ve hepsi de kek İstedi, dolayısıyla da hobbit bir süre başını bile kaşıyamadı.\n\nKoca bir çaydanlık kahvenin ateşe konulduğunu, susamlı keklerin tükendiği ve cücelerin tereyağlı bir gözlemeye başladığı sırada kapının kuvvetli kuvvetli vurulduğu duyuldu. Gerçekten zil çalmıyordu, hobbitin güzel yeşil kapısına güm güm diye vuruluyordu. Birisi sopayla vuruyordu kapıya!\n\nVe Bilbo, hem şaşkın ve bunalmış, hem de çok kızgın, geçit boyunca aceleyle koştu, - bu başından geçen en münasebetsiz çarşambaydı. Kapıyı öyle hızlı çekip açtı ki, kapıdakilerin hepsi birbirlerinin üzerine düştüler. Biraz cüce daha, tam dört cüce! Ve arkalarında Gandalf bastonuna dayanmış gülüyordu. Bilbo'nun güzel kapısına oldukça büyük bir çentik atmış ve böylece önceki sabah oraya yaptığı gizli işareti yok etmişti,\n\n'Dikkatli ol, Dikkatli ot!' dedi, 'Dostlarını paspasta bekletip sonra da kapıyı mantar tabancası gibi açmak hiç sana yakışmıyor Bilbo! İzninle Bifur, Bofur, Bombur ve özellikle de Thorin'i tanıştırayım!'\n\nBifur, Bofur ve Bombur sıraya girip, 'Hizmetinizdeyiz!' dediler, Sonra iki san, bir soluk yeşil, bir de uzun gümüşi püsküllü gök mavisi başlığı askılara astılar. Bu sonuncu başlık, çok çok önemli bir cüceye, Thorin'e, daha doğrusu Thorin Meşekalkan'ın ta kendisinden başkasına ait değildi ve Thorin, üstünde Bifur, Bofur ve Bombur'la Bilbo'nun paspasına düşmüş olmaktan hiç mutlu görünmüyordu. Hem Bombur oldukça şişman ve ağırdı. Thorin ise gerçekten kibirli birisiydi ve hizmet konusunda hiçbir şey söylemedi; ama zavallı Bay Bilbo Baggins öyle çok özür diledi ki sonunda, 'lütfen, rica ederim' diye homurdandı ve kaşlarını çatmaktan vazgeçti.\n\n'Artık hepimiz buradayız!' dedi Gandalf, onüç başlığın oluşturduğu diziye - en iyi ayrılabilir parti başlıkları - ve askıda asılı duran kendi şapkasına bakarak, 'Oldukça keyifli bir toplantıl Umarım geç gelenler için de yiyecek içecek bir şeyler kalmıştır! O ne? Çay mı! Hayır, teşekkür ederim! Ben biraz kırmızı şarap alacağım sanırım.'\n\n'Ben de,' dedi Thorin.\n\n'Ve yabançileği reçeliyle elmalı turta da,' dedi Bifur.\n\n'Ve üzümlü turtayla peynir,' dedi Bofur.\n\n'Ve etli börekle salata da,' dedi Bombur.\n\n'Ve biraz daha kek - ve tatlı bira - ve kahve, elbette sakıncası yoksa,' diye bağırdılar kapıdan diğer cüceler.\n\n'Bir iki tane de yumurta al, buna çok sevinecek birisi var!' diye bağırdı Gandalf tam kilere doğru koşturan hobbitin arkasından. 'Ve söğüş tavukla salatalık turşusu da getir!'\n\n'Kilerimin içini en az benim kadar iyi biliyor gibi!' diye düşündü, berbat bir maceranın evinde patlayıp patlamadığını merak etmeye başlayan Bay Baggins. Ve bu arada şişeleri, kap kaçağı, bıçakları çatalları, bardakları, tabakları ve kaşıkları ve daha bir sürü şeyi büyük tepsilere yerleştirmişti ve gitgide kızarıyor ve sinirleniyordu.\n\n'Baş belası ve sıkıntı kaynağı cüceler!' dedi yüksek sesle, 'Neden gelip bir el atmıyorlar?' Tam bu sırada başına ne gelse beğenirsiniz! Balin ve Dwalin mutfağın kapısında, Fili ve Kili de onların tam arkasında duruyorlardı ve o bıçak bile diyemeden tepsileri, bir çift küçük masayı çabucak salona atıp, her şeyi yeniden kurdular.\n\nGandalf etrafında onüç cüceyle ziyafet sofrasının başına oturmuş: Bilbo da ateşin başında bir tabureye çökmüş, bir bisküvi kemiriyor (çünkü iştahı çoktan kaçmıştı) ve tüm bu olanlar tamamen sıradan ve hiçbir biçimde maeerasal falan değilmiş gibi gözükmeye çalışıyordu. Cüceler yedikçe yediler, konuştukça konuştular ve zaman geçip gitti. Sonunda sandalyelerini geri çektiler ve Bilbo tabaklan ve bardakları toplamak üzere ayağa kalktı.\n\n'Sanırım hepiniz yemeğe kalacaksınız?' dedi en kibar ve ısrarsız tonuyla.\n\n'Kuşkusuz!' dedi Thorin, 'Ye daha sonrasına da. İşe vakit iyice geç olmadan başlamayacağız, hem önce biraz müziğimiz olmalı, Şimdi temizlik zamanı!'\n\nVe o dakika oniki cüce - Thorin dışındaki cüceler, çünkü o önemli birisiydi ve Gandalfla konuşmaya devam etti - ayağa fırlayıp, her şeyi üst' üste dizdiler ve tepsileri beklemeden, üzerlerinde birer şişeyle tabak yığınlarını tek ellerinde dengeleyerek çıktılar. Tabii, hobbit korkudan nerdeyse titreyerek; 'Lütfen dikkat edin!' ya da 'Lütfen uğraşmayın! Ben halledebilirim,' diye peşlerinden. Ancak cüceler yalnızca şarkı söylemeye başlayıp yaptıklarına devam ettiler.\n\n\n\nTuz buz edin bardaktan ve parçalayıp kurtulun tabaklardan!\nKöreltin bıçaklan ve bükün çatalları!\nBilbo Baggins nefret eder tüm bunlardan-\nVurun şişelen ve yakın mantarları!\n\n\nKesin örtüleri ve bulayın yağa!\nDökün tüm sütleri kilerin toprağına!\nBırakın kemikleri yatak odasının paspasına!\nPüskürtün şarapları badi tüm kapılara!\n\n\nBatırın çanak çömleği kaynayan suya!\nEzin onları sonra kocaman bir sopayla!\nVe işiniz bittiğinde eğer sağlam olanı kalmışsa!\nKoridora gönderin onları yuvarlamaya!\n\n\nBilbo Baggins nefret eder tüm bunlardan!\nHaydi, dikkatli olun! Dikkatli olun tabaklarlan!\n\n\nAma tabii bu korkunç şeylerin hiçbirisini yapmadılar ve hobbit mutfağın ortasında dönüp duruyor ve ne yaptıklarını görmeye çabalıyorken, her şey bir şimşek çabukluğunda temizlenip sağ salim yerleştirildi. Sonra odaya döndüler ve Thorin'i ayaklanmış, eşikte pipo içerken buldular. Olabilecek en kocaman duman-halkalarını havaya üflüyor ve bu duman-halkaları da o nereye gitmelerini söylerse oraya - bacadan yukarı, şöminenin üstündeki rafta duran saatin arkasına ya da masanın altına ya da tavanın orasına burasına - gidiyorlardı; ancak nereye giderlerse gitsinler, hiç Gandalf'dan kaçabilecek denli hızlı olamıyorlardı. Gandalf da kısa, kil piposundan küçük bir duman-halkasını tam Thorin'inkilerin ortasına yolluyordu. Ve plop! Sonra Gandalf'ın duman-halkası yeşilleşip büyücünün başının üzerinde asılı kalmak üzere geri dönüyordu. Çoktan Gandalf'ın başının üzerinde bir bulut oluşmuştu ve bu bulul, onun loş ışıkta garip ve büyülü gözükmesine yol açıyordu. Bilbo durup seyretti - duman-halkalarını pek severdi - ve sonra dün sabah, rüzgârla Tepe'nin üzerine gönderdiği duman-halkalarıyla ne kadar da gururlandığını düşünüp utançtan kıpkırmızı oldu.\n\n'Şimdi de biraz müzik zamanı!' dedi Thorin. 'Müzik aletlerini çıkartın!'\n\nKili ve Fili çantalarına koşup küçük kemanlar getirdiler; Dori, Nori ve Ori ceketlerinin bir yerlerinden flütler çıkarttılar; Bombur bir şeyleri davul haline getirdi; Bifur ve Bofur da dışarı çıkıp, yürüyüş sopalarının arasına bıraktıkları klarnetleriyle geri döndüler. Dwalin ve Balın: 'Affedersiniz, ben benimkini verandada bıraktım!' dedi. Thorin de, 'Gelirken benimkini de getiriverin!' dedi. Onlar da kendileri kadar büyük viyolalarını ve Thorin'in yeşil bir örtüye sanlı harpını alıp geldiler. Çok güzel altın bir harptı ve Thorin parmaklarını dokundurur dokundurmaz müzik tümüyle bir anda başladı; öyle ani ve tatlıydı ki Bilbo'nun aklındaki her şey uçup gitti. Ve Tepe'nin altındaki hobbit-kovuğundan çok uzaklara, Su'nun ötesinin de uzağına, tuhaf ayların aydınlattığı karanlık diyarlara sürüklendi.\n\nTepeye doğru açılmış ufak pencereden içeri karanlık süzüldü ve şöminedeki alevler titrek titrek parıldadılar -nisan ayıydı - ve onlar, Gandalf'ın sakalının gölgesi duvarda sallanırken çaldılar, çaldılar.\n\nKaranlık tüm odayı doldurdu, ateş köz oldu, gölgeler kayboldu ve onlar çaldılar, çaldılar. Sonra aniden ilki, sonra bir diğeri ve diğeri hem çalıp hem söylemeye başladılar. Eski evlerin derin yerlerinde cücelerin pes sesten şarkıları; ve işte bu, eğer onların müziği olmadan dahi onların şarkısına benzeyebilecekse o şarkıdan bir parçadır.\n\n\n\nSoğuk dumanlı dağlar ardına\nDerin zindanlara ve yaşlı mağaralara\nGitmeli buradan şafak atmadan,\nSolgun büyülü altını aramaya.\n\n\nEski cüceler yaptı güçlü sihirler,\nKi bu arada balyozlar çınlaya çınlaya inerler\nDerin diplerinde uyur karanlık şeyler de,\nDolu işte, dağlar altındaki oyuk salonlar.\n\n\nEski kral ve elflerin efendisi\nParıldar yığın yığın altın istifi\nİşlediler ve oydular ve ışığı yakaladılar\nSaklamak üzere mücevhere bir kılıç kabzasındaki.\n\n\nDizdiler gümüş kolyeler üzerine\nÇiçeklenen yıldızları, geçirdiler taç içine\nEjderha ateşini, burgulu teli\nÖrdüler ay ve güneş ışığıyla göz göze.\n\n\nSoğuk dumanlı dağlar ardına\nDerin zindanlara ve yaşlı mağaralara\nGitmeli buradan şafak atmadan,\nÇoktan unutulmuş altınımıza sahip çıkmaya.\n\n\nOydular orada pek çok kadeh kendilerine\nVe harpler altından olma; aramaz ki kimse\nYatarlar orada uzunca zaman? söylenmiş çok şarkı\nDuyulmamış insanlarca ya da elflerce.\n\n\nÇamlar yükseklerde kükrer durur,\nRüzgâr gece de inilder ulur.\nAteş kırmızıdır; yayılır alevlenerek;\nAğaçlar meşaleler gibi ışıldar nur.\n\n\nÇalıyordu çanlar Dale'de\nYukarı bakar insanlar soluk yüzlerle;\nHem ateşten de yakıcı ejderin hiddeti\nYerle bir etti kulelerini de evlerini de\n\n\nDağlar dumanlanır altında ayın;\nCüceler mi, onlar duyar yazgının ayak sesini.\nBoşalttılar salonlannı geçen güzle\nAltında ayın, altında dağ eteklerinin.\n\n\nAmansız dumanlı dağlar ardına\nDerin zindanlara ve yaşlı mağaralara\nGitmeli buradan şafak atmadan,\nHarplerimizi ve altınımızı ondan geri almaya.\n\n\n\nOnlar şarkılarını söylerken hobbit de, elle, marifetle ve sihirle yapılmış güzel şeylerin sevgisinin içinde kıpırdadığını hissetti. Ateşli ve kıskanç bir sevgiyi; cücelerin kalplerinin tutkusunu. Sonra içinde Tookça bir yan uyandı ve gidip yüce dağlan görmeyi, çam ağaçlarını ve şelaleleri işitmeyi, mağaralar' keşfetmeyi, yürüyüş sopası yerine bir kılıç taşıyor olmayı istedi. Pencereden dışarı baktı. Yıldızlar ağaçların üzerindeki karanlık gökte parlıyorlardı. Cücelerin mücevherlerini kocaman karanlık mağaralarda parıldarken düşündü. Sonra birden Su'nun ardındaki ormandan bir kıvılcım sıçradı - büyük bir olasılıkla birisi ateş yakıyordu - ve orada yağmacı ejderhaların, sakin Tepe'sine konduğunu ve her şeyi ateşe verdiklerini hayal etti. İçi ürperdi ve birden Tepe nin altına dönüp yine o sade, Bag-Yaka'nın yavan Bay Baggins'i oluverdi.\n\nTitreyerek kalktı. Beyninin bir yarısı lambayı yakmak istiyor, diğer bir yansı, hatta daha kocaman bir yansı ise buna hiç kalkışmayıp gidip, kilerde bira fıçılarının ardına saklanmak ve tüm cüceler buradan gidene dek de oradan çıkmamak istiyordu. Birden müziğin ve şarkıların sustuğunu fark etti, hepsi karanlıkta parıldayan gözlerle ona bakıyorlardı.\n\n'Nereye gidiyorsun?' dedi Thorin, hobbitin beyninin İki yarısındakini de tahmin ettiğini gösterircesine bir tonla.\n\n'Biraz ışığa ne dersiniz?' dedi Bilbo özür diler bir tavırla.\n\n'Biz karanlığı severiz,' dedi tüm cüceler. 'Karanlık işler için karanlık gereklidir! Şafaktan önce uzun saatler var.'\n\n'Elbette,' dedi Bilbo ve aceleyle oturdu. Ama tabureyi ıskalayıp gürültüyle köşek ve küreğe çarparak şöminenin paravanının üzerine düştü.\n\n'Susun!' dedi Gandalf. Thorin konuşsun!' Ve böylece Thorin konuşmaya başladı.\n\n'Gandalf, cüceler ve Bay Baggins! Dostumuz ve suikastçı yoldaşımız, bu en mükemmel ve gözü pek hobbitin evinde toplanmış bulunuyoruz - ayaklarının tüyü inşallah hiç dökülmesin, tüm övgüler şaraplarının ve biralarının olsun!-' Nefes almak ve hobbitten nazik bir teşekkür kabul etmek için sustu, ancak zavallı Bilbo Baggins iltifatları çoktan unutmuştu. Ağzından tek bir sözcük dökülmese bile dudakları, gözü pek ve en kötüsü de suikastçı yoldaş diye nitelenmiş olmaya itiraz kıpırtıları yapıyordu ve kocaman bir şaşkınlığa düşmüştü. Böylece Thorin devam etti.\n\n'Bizler planlarımızı, yöntemlerimizi, araçlarımızı, politikamızı ve hilelerimizi tartışmak üzere toplanmış bulunuyoruz. İçimizden bazılarının (belki dc dostumuz ve yol göstericimiz, dahi büyücü Gandalf dışında hiçbirimizin) geri dönemeyeceği bu uzun yolculuğa şafak sökmeden az önce başlayacağız. Bu çok ciddi bir andır. Konumuzun hepimiz tarafından iyice bilindiğini varsayıyorum. Ancak şu anki net durumu Saygıdeğer Bay Baggins, hatta belki genç cücelerden de bir ikisi İçin (ki sanırım Kili ve Fili demek yanlış olmaz) kısaca açıklamak gerekebilir-'\n\nThorin'in tarzı buydu. Önemli bir cüceydi. Eğer bırakılsa oradakiler tarafından daha önceden bilinmeyen tek bir kelime dahi etmeden nefesi kesilinceye dek devam ederdi, Ama sözü kabaca kesildi. Zavallı Bilbo daha fazla tahammül edemedi. Bir daha geri dönemeyeceği lafı geçerken içinde bir çığlığın yükseldiğini hissetti ve az sonra da tünelden çıkan bir trenin düdüğü gibi patladı. Tüm cüceler masaya vurarak ayağa fırladılar. Gandalf sihirli sopasının ucunda mavi biri ışık yaktı ve bu ateşin pırıltısında zavallı hobbitin şömine kiliminin üzerine diz çökmüş, eriyen bir jöleymişçesine titrediği görüldü. Sonra dümdüz yere düştü ve üst üste, 'yıldırım çarptı, yıldırım çarptı!' diye bağırıp durdu ve uzun süre ondan başka hiçbir ses alamadılar, Sonunda kaldırıp misafir odasındaki kanapeye yatırdılar, yanıbaşına içecek bir şeyler koydular ve karanlık işlerine geri döndüler,\n\n'Telaşlı küçük adam,' dedi Gandalf otururken. 'Garip, komik nöbetler geçiriyor, ama yine de en iyilerden biri, en iyilerden - kapana kısılmış bir ejderha kadar gözü pek.'\n\nEğer kapana kısılmış bir ejderha görmüş olsaydınız, bunun herhangi bir hobbite yapılmış (bir atı bile kaldırabilecek güçte bir hobbit olan Yaşlı Took'un büyük büyükamcası Boğakükreten için bile) şiirsel bir abartı olduğunun farkına varırdınız. O, Yeşil Tarlalar Savaşı'nda Gram Dağı goblinlerine saldırmış ve tahta bir sopayla kralları Golfimbul'un başını uçurmuştu. Sonra bu baş havada yüzlerce mil uçup bir târla faresi deliğine girince savaş kazanılmış ve aynı zamanda Golf oyunu bulunmuştu.\n\nBu sıralarda, nasılsa, Boğakükreten'in daha nazik torunu misafir odasında kendine geliyordu. Bir içki içip kendisine geldikten sonra sinirli sinirli oturma odasının kapısına doğru süründü ve maalesef Gloin'i şunları söylerken duydu: 'Hıhh! (ya da az çok buna benzer bir homurtu), 'Yapacağını mı sanıyorsunuz? Gandalf için bu hobbitten gözü pek diye bahsetmek kolay, ama ufak bir heyecan anında deminki gibi bir çığlık ejderhayı ve tüm akrabalarını uyandırmaya ve sonra da onların gelip bizi öldürmelerine yetip de artacaktır. Hem bence bu çığlık heyecandan çok korku kokuyordu. Zaten kapıdaki işaret olmasaydı, yanlış eve geldiğimizden tamamen emin olacaktım. Onu paspasın üzerinde bir o yana bir bu yana üfleyip püflerken gördüğümden beri şüphe içindeyim. Bir hırsızdan çok bir bakkalı andırıyor!'\n\nSonra Bay Baggins kapı kolunu çevirip içeri girdi. Took yanı ağır basmıştı. Birdenbire, yatacak yatağı ve yiyecek yemeği olmasa bile sırf gözü pek diye nitelenmek için gidebileceğini hissetti. Paspasta bir o yana bir bu yana öfleyip püfleyen lafı onu nerdeyse gerçekten gözü pek yapmıştı, Baggins tarafı, şu anda yaptığını birçok kez reddettikten sonra kendi kendine hep şöyle dedi: 'Bilbo sen bir aptalsın; kendini ateşin tam ortasına attın.'\n\n'Affedersiniz,' dedi, 'Söylediklerinize kulak misafiri oldum. Söylediklerinizden ya da hırsızlara dair yaptığınız göndermelerden bir şey anladığımı sanmıyorum. Ama sanırım (o buna onurlu davranmak diyordu) benim pek iyi olmadığıma inandığınız konusunda yanılmıyorum. Size göstereceğim. Kapıda hiçbir işaret yok - daha bir hafta önce boyandı - ve ben sizin yanlış eve geldiğinizden eminim. Kapıda sizin komik yüzlerinizi görür görmez şüphelendim. Ama konuyu sanki doğru kapıymış gibi ele alacağım. Bana yapılmasını istediğiniz şeyi söyleyin ve ben de Doğunun Doğusuna yürümem gerekse ve Son Sahra'da vahşi ejderhadamlarla savaşmam gerekse dahi deneyeyim. Benim Boğakükreten Took adında bir büyük-büyük-büyükamcam vardı ve-'\n\n'Evet, evet, ama bu çok uzun zaman önceydi,' dedi Gloin. 'Bense senin hakkında konuşuyordum. Ve seni temin ederim ki bu kapıda bir işaret var - genelde anlaşmamızda olan ya da hep olmuş olan İşaret - ki genellikle Hırsız iyi bir iş, Heyecan ve kaydadeğer bir Ödül arıyor diye yorumlanır. Eğer daha çok hoşuna gidecekse Hırsız yerine Uzman Hazine Avcısı da diyebilirsin. Çünkü bazıları öyle der. Bizim için fark etmez. Gandalf bize buralarda acele İş arayan bu türden bir adam olduğunu ve bu çarşamba çay vakti bir görüşme ayarladığını söyledi.' Tabii ki İşaret var,' dedi Gandalf, 'Onu oraya bizzat kendim yaptım. Çok da iyi nedenlerim vardı. Siz bana zorlu yolculuğunuz için gerekli ondördüncü adamı bulmamı söylediniz, ben de Bay Baggins'i seçtim. Eğer yanlış adamı ya da yanlış evi seçtiğimi söylerseniz, onüç kişi kalır ve hoşunuza gidecek tüm kötü şansı da üzerinize çekersiniz ya da kömür kazmaya geri dönersiniz.'\n\nGandalf, Gloin'e öyle tehditkâr bir bakış fırlattı ki, cücecik sandalyesinde bir tespihböceği gibi büzülüp kaldı; ve Bilbo bir soru sormak için ağzını açmaya kalktığında da ona dönüp, korkudan ağzını sımsıkı kapatana dek kaşlarını çatıp, çalı kaşlarını havaya kaldırarak gözlerini dikti. 'Artık yeter,' dedi Gandalf. 'Daha fazla tartışmayalım. Ben Bay Baggins'i seçtim; bu da size yetmek zorunda. Eğer ben onun bir Hırsız olduğunu söylüyorsam, o bir Hırsızdır ya da zamanı gelince olur. Onda sizin ya da kendisinin bile tahmin ettiğinden çok daha fazla bir cevher gizli. Dahası bana teşekkür borçlu olacaksınız (büyük bir olasılıkla). Şimdi, Bilbo, çocuğum, feneri yak da biraz ışık gelsin!'\n\nBüyük fenerin loş kırmızı ışığında masaya haritaya benzer bir parşömen yaydı.\n\n'Bu senin büyükbaban Thror tarafından yapılmıştı, Thorin,' dedi cücelerin heyecanlı sorularını yanıtlamak amacıyla. 'Dağ'ın bir planı.'\n\n'Bunun bize pek yardım edeceğini sanmıyorum,' dedi Thorin, hayal kırıklığıyla haritaya bir bakış fırlattıktan sonra. “Ben Dağ'ı ve civarındaki toprakları yeterince iyi hatırlıyorum. Ve Kasvetormanı'nı ve büyük ejderhaların çoğaldıkları Kummuş Ocak'ın nerede olduğunu biliyorum.'\n\n'Dağ'da kırmızıyla işaretlenmiş bir ejderha var,' dedi Baiin, 'ama eğer oraya varabilirsek onu işaretsiz bulmak da yeterince kolay olacaktır.'\n\n'Göz ardı ettiğiniz bir nokta var.' dedi büyücü 'gizli girişi unutuyorsunuz, Batı tarafındaki Runik yazıyı ve diğer yazılarda o tarafı işaret eden eli görmüyor musunuz? Bu Aşağı Odalar'a giden gizli bir geçidi gösteriyor.' (Kitabın başındaki haritaya bakarsanız Runik yazıları görürsünüz.)\n\n'Bir zamanlar gizli olmuş olabilir,' dedi Thorin, 'ama halen gizli olduğunu nereden biliyoruz? Yaşlı Smaug, o mağaralar hakkında bilinebilecek ne varsa öğrenebilecek kadar uzun zamandır orada yaşıyor.'\n\n'Olabilir - ama burayı yıllar, yıllar boyu kullanmış olamaz,'\n\n'Neden?'\n\n'Çünkü orası çok küçük. ''Kapı beş ayak yüksekliğinde ve üç kişi genişliğindedir,'' diyor Runik yazı, ama Smaug artık bu büyüklükte bir yere sığamaz. Genç bir ejderhayken bile sığamazdı ki, bir de o kadar çok cüce ve Dale'li yedikten sonra hiç sığamaz!'\n\nBana oldukça büyük bir kovukmuş gibi geliyor,' diye homurdandı yalnızca hobbit-kovuklarını bilen ve hiç ejderhayla karşılaşmamış olan Bilbo. Yeniden heyecanlanmaya ve ilgilenmeye başlıyordu ve bu yüzden de çenesini tutamamıştı. Haritaları severdi ve holünde, üzerinde en sevdiği tüm yürüyüşlerinin kırmızı mürekkeple işaretlendiği, geniş bir Kır Turu haritası asılıydı. 'Nasıl olur da bu büyüklükte bir kapı ejderha haricindeki kimselerden gizli saklı tutulabilir ki?' diye sordu. Ama unutmayın ki o yalnızca küçük bir hobbitti.\n\n'Birçok yolla,' dedi Gandalf. 'Ama bunun nasıl saklandığını gidip görmeden bilemeyiz. Haritadan anladığıma göre, Dağ'ın yüzeyine benzetilmiş kapalı bir kapı var. Bu zaten her zamanki cüce yöntemidir - sanırım bu doğru, değil mi?'\n\n'Tamamıyla,' dedi Thorin.\n\n'Ve de,' dedi Gandalf, 'size haritayla birlikte küçük harika bir anahtardan bahsetmeyi unuttum. İşte bu!' ve Thorin'in eline gümüşten yapılmış uzun saplı, girintili çıkıntılı bir anahtar tutuşturup, 'Onu iyi sakla!' dedi.\n\nTabii ki,' dedi Thorin ve anahtarı alıp ceketinin içinde boynundan sarkan hoş bir zincire geçirdi. 'Artık bir şeyler daha ümit verici olmaya başlıyor,' dedi, 'Bu haber her şeyi iyiye götürüyor, Şu ana dek ne yapmamız gerektiği konusunda doğru düzgün bir fikrimiz yoktu. Doğuya, Uzun Göre dek olabildiğince sessiz ve dikkatli gitmeyi düşünmüştük. Asıl sorun da ondan sonra başlayacaktı—'\n\n'Her şeyden önce keşke Doğuya giden yollar hakkında bir şeyler bilseydim,' diye sözünü kesti Gandalf.\n\n'Oradan, Akan Nehir boyunca, yukarı doğru gidebilirdik,' diye devam etti Thorin onu dikkate almayarak. 'Ve oradan da Dale'in - yani o vadideki Dağ'ın gölgesinde kalan eski kasabanın - kalıntılarına. Ancak hiçbirimiz Ön Kapı fikrini sevmedik. Nehir, Dağ'ın güneyindeki büyük sarp kayalıklardan geçiyor ve işte buradan da, eğer alışkanlıklarını değiştirmediyse, ejderha çıkageliyor.'\n\n'Bu hiçbir işe yaramaz,' dedi büyücü; 'eğer ki güçlü bir Savaşçı, hatta bir Kahraman yoksa. Ben bir tane bulmaya çalıştım, ama savaşçılar uzak ülkelerde birbirleriyle savaşmakla meşguller ve bu civarlarda da kahramanlar pek nadir ya da hiç bulunmuyor. Bu bölgedeki kılıçlar kör ve baltalar da ağaç kesmek İçin kullanılıyor; kalkanlarsa ya beşik ya da tencere kapağı yapılmış; hele ejderhalar konusu çok çok uzak (hatta nerdeyse efsanevi). Ben de bu nedenle hırsızlık'ta, karar kıldım - özellikle de bir Yan-kapının bulunduğunu hatırlayınca. Ve işte bizim küçük hırsızımız, Bilbo Baggins; beğenilip seçilmiş hırsızımız. Evet, şimdi işe koyulup, bazı planlar yapalım.'\n\n'Çok güzel o halde,' dedi Thorin, 'tabii uzman hırsızın bize bazı fikir ve öneriler vereceğini varsayarsak! ' Ve alaycı bir nezaketle Bilbo'ya döndü.\n\n'İlkin bir iki şey daha bilmek isterim,' dedi Bilbo tamamen kafası karışmış ve ürkek bir halde, ama Tookça bir tavırla tüm bunları sürdürmeye karar verdi. 'Yani altın ve ejderha hakkında demek istiyorum; oraya nasıl gittiği ve kime ait okluğu ve elbette diğer konular üzerine.'\n\n'Tanrım!' dedi Thorin. 'Elinde bir harita yok mu? Ve şarkılarımızı dinlemedin mi? Ve saatlerdir burada konuşmuyor muyuz?'\n\n'Benim için hepsi bir, yalnızca daha açık bir şekilde istiyorum,' dedi ısrarla (genelde kendisinden borç para isteyenlere karşı takındığı) işadamı tavrını takınarak ve Gandalf'ın yüzünü kara çıkartmamak için olabildiğince olgun, temkinli ve profesyonel gözükmeye çalıştı. 'Ayrıca tüm riskleri, cepten karşılayacağım masraflarımı, gerekli zamanı, ücretimi vesaireyi öğrenmek isterim.' - Şunu demek istiyordu: 'Bundan ne elde edeceğim ve sağ salim geri dönebilecek miyim?'\n\n'Pekâlâ,' dedi Thorin. 'Uzun zaman önce büyükbabam Thror zamanında, ailemiz uzak Kuzeyden dışarıya sürülmüş ve tüm servetleri ve aletleriyle haritada gözüken bu Dağ'a gelmişler. Bu Dağ, uzaktan atam olan Yaşlı Thrain tarafından keşfedilmişti, ama onlar kazdılar, tüneller yaptılar ve daha büyük odalar, daha büyük atölyeler inşa ettiler — tüm bunlara ek olarak sanırım büyük miktarlarda altın ve mücevher buldular, Neyse, muazzam servet ve ün yaptılar ve büyükbabam Dağ'ın altına Kral oldu ve Güneyde yaşayan ölümlülerden korkunç itibar gördü, böylece Akan Nehir'den taa Dağ'ın gölgesi altında kalan vadiye dek yayıldılar. O günlerde mutlu Dale kasabasını inşa ettiler. Krallar gelip bizden demirci alır ve en yeteneksizini bile çok cömertçe ödüllendirirlerdi. Babalar oğullarını çırak olarak almamız için bize yalvarırlar ve bize korkunç paralar öderler, bizi, yetiştirmeye ya da temin etmeye hiç zahmet etmediğimiz yiyeceklerle donatırlardı. O günler bizim için güzel günlerdi ve en fakirimizin bile harcayacak ve borç verecek parası ve yalnızca zevk için güzel şeyler, bugün bulunamayacak, sözü bile edilemeyecek denli muhteşem ve sihirli oyuncaklar yapacak vakti vardı. Dolayısıyla büyükbabamın odaları zırhlar, mücevherler, oymalar ve kupalarla doldu ve Dale'in oyuncak marketi Kuzeyin harikası oldu.\n\n'Şüphesiz ki ejderhayı işte bunlar getirmişti. Bildiğiniz gibi ejderhalar nerede bulurlarsa insanlardan ve cücelerden altın ve mücevher çalarlar ve yaşamları süresince (ki eğer öldürülmezlerse sonsuza dek yaşarlar) ganimetlerini çok iyi korurlar ve bu ganimetin keyfini bir pirinç yüzük kadar dahi çıkartmazlar. Zaten iyi bir işi kötüsünden güçlükle ayırt ederler, ama malın pazardaki değerini genellikle iyi bilirler; kendileri için bir çöp bile yapamazlar, hatta zırhlarının sallanan pullarını bile tamir edemezlerdi. O günlerde Kuzeyde pek çok ejderha vardı ve büyük bir olasılıkla, cüceler güneye göçtüklerinden ya da öldürüldüklerinden, altın da zor bulunur bir hale geliyordu; bütün bu boş harcamalar ve yıkımlar sonucu ejderhalar da kötüden berbata doğru gidiyorlardı. Ama özellikle Smaug adında açgözlü, çok güçlü ve hain bir ejderha vardı. Bir gün havaya uçup güneye geldi. Onu ilk duyduğumuzda Kuzeyden bir tufan geldiğini sandık, Dağ'daki çam ağaçlan rüzgârda çatırdayıp gıcırdıyordu, O sırada tesadüfen dışarda olan cüceler (ki şans eseri ben de onlardan biriydim - o günlerde orada burada dolaşan, maceraya düşkün bir gençtim ve bu da o gün benim hayatımı kurtardı) - neyse, bayağı uzaktan ejderhanın alev püskürterek dağımıza konuşunu gördük. Sonra yamaçlardan aşağı inip ormana ulaştığında her yeri alevler kapladı. O sırada Dale'deki tüm çanlar çalıyordu ve savaşçılar silahlarını kuşanıyorlardı. Cüceler büyük kapılarından dışarı fırladılar, ancak ejderha onları bekliyordu. Hiçbiri bu yolla kaçamadı. Nehir buharlaştı ve Dale'in üzerine bir sis çöktü ve bu siste ejderha savaşçıların üzerine gidip bir çoğunu yok etti - şu malum mutsuz hikaye, yalnız o günlerde biraz fazlaca yaygındı. Sonra geri döndü ve sürünerek Ön Kapı'dan içeri girdi, tüm odaları, dehlizleri, tünelleri, ara yolları, şarap mahzenlerini, konakları ve geçitleri dolaştı. Tabii o zaman içerde hiçbir canlı cüce kalmadı ve oda onların servetlerini ele geçirdi. Ejderhanın tarzı bu olduğundan, büyük bir olasılıkla ganimetleri içerde uzak bir yerde kocaman bir yığın haline getirmiştir ve bunu yatak yaparak üzerinde uyuyordur. Sonraları, büyük kapıdan dışan sürünür ve geceleri Dale'e gelir, insanları, özellikle bakireleri yemek üzere kaçırırdı ve ta ki Dale tümüyle mahvolup, herkes ölene ya da burayı terk edene dek de böyle yaptı. Şu sıralar oralarda neler olup bittiğini bilmiyorum, ancak bugünlerde hiç kimsenin Dağ'a, Uzun Göl'ün kıyısından daha yakın yaşadığını sanmıyorum.\n\n'Dışarda olan pek azımız, saklandığımız yerde ağlanıp, sızlandık ve Smaug'a lanetler yağdırdık. Ve o arada beklenmedik bir şekilde babam ve büyükbabam alazlanmış sakallarıyla bize katıldılar. Çok korkunç gözüküyorlardı, ama pek az şey anlattılar. Onlara nasıl olup da kurtulduklarını sorduğumda, bana dilimi tutmamı ve bir gün gerektiği zaman bunu öğreneceğimi söylediler. Sonra uzaklara gittik ve yaşamımızı en iyi bildiğimiz yolla, bir aşağı bir yukarı kazarak kazandık, çoğu kere demircilerin çalışabileceği derinliğe kadar, hatta bazen kömür çıkartacak denli aşağı indik. Ama hiçbir zaman çalınmış hâzinemizi unutmadık. Hatta şimdi bile çok kötü değilsek ve biraz oyalanmaya izin verirsem - bu sırada Thorin boynundaki altın zincirle oynadı - onu geri almak ister ve Smaug'a beddualar göndeririz.\n\n'Sık sık babamın ve büyükbabamın kaçışını merak ederim. Şimdi yalnızca onların bildiği bir Yan-kapı olduğunu anlıyorum. Ama anlaşılan bir harita yaptılar ve ben de Gandalf'ın bunu nasıl ele geçirdiğini ve bu haritanın neden doğrudan bana, en yerinde mirasçıya gelmediğini öğrenmek istiyorum!'\n\n'Onu “ele geçirmedim,” onu bana verdiler,' dedi büyücü. 'Hatırlarsan Büyükbaban Thror, Morİa madenlerinde, Goblin Azog tarafından öldürülmüştü.'\n\n'Lanet olsun adına ki, evet,' dedi Thorin,\n\n'Ve baban Thrain, yüzyıl önce geçen Perşembe, Nisanın yirmibirinde gitti ve sen de onu o zamandan beri bir daha görmedin-'\n\n'Doğru, doğru,' dedi Thorin.\n\n'Pekâlâ, baban bana bunu sana vermem için verdi; ve eğer ben bunu sana vermek için kendi zamanımı ve yolumu seçtiysem, hele seni bulmak için gösterdiğim çabayı da göz önünde bulundurursak, beni suçlayamazsın. Baban bu kâğıdı bana verdiğinde kendi ismini bile hatırlamıyordu ve bana senin isminden de hiç bahsetmedi. Böyle bakınca doğrusu övülmem, müteşekkir olunmam gerektiğini düşünüyorum! İşte burada, al,' dedi Gandalf Thorin'e haritayı verirken.\n\n\"Anlayamıyorum,' dedi Thorin ve Bilbo da aynı şeyi söylemek istediğini hissetti. Açıklama pek de açıklayıcı gözükmüyordu.\n\n'Büyükbaban,' dedi yavaşça ve sert bir ifadeyle büyücü, 'Moria madenlerine gitmeden önce, haritayı güvenliği açısından oğluna verdi. Baban, büyükbaban öldürüldükten sonra haritayı alıp şansını denemeye kalkışmıştı. Bu arada en tatsızından maceralar yaşadı, ama Dağ'a hiç yaklaşamadı. Nasıl gittiğini de bilmiyorum, ama onu Ölümbüyücüsü'nün zindanlarında hapsolmuş buldum.'\n\n'Sen orada ne yapıyordun?' diye sordu Thorin ürpertiyle. Ve tüm diğer cüceler titrediler.\n\n'Kafanı yorma. Her zamanki gibi bir şeylerle uğraşıyordum; pis, tehlikeli bir işti. Ben, Gandalf, bile güç bela kaçtım. Babanı kurtarmaya çabaladım, ama artık çok geçti, Aklını yitirmişti, dolanıp duruyordu ve nerdeyse harita ve anahtar dışında her şeyi unutmuştu.'\n\n'Bunun acısını Moria goblinlerinden çoktan çıkarttık,' dedi Thorin; 'sıra Ölümbüyücüsü'ne geldi demek.'\n\n'Saçmalama! Tüm cüceler, dünyanın dört bir tarafındaki cüceler, güçlerini birleştirebilseler bile, bu düşmanın gücü onları aşar. Babanın tek isteği oğlunun haritayı okuyup anahtarı kullanmasıydı. Ejderha ve Dağ senin için yeterince büyük görevler!'\n\n'Yaşasın, duyuyorum!' dedi Bilbo ve kazara bunu yüksek sesle söyledi.\n\n'Neyi duyuyorsun?' dediler hepsi birden ona dönerek. Öyle aklı başından gitmişti ki, 'Söyleyeceklerimi duyuyorum,' dedi.\n\n'Evet, ne var?' diye sordular.\n\n'Pekâlâ, sizin Doğuya gidip etrafı bir kolaçan etmeniz gerektiğini söylemeliyim. Her şeyden öte bir Yan-kapı var ve sanırım ejderhalar da bazen uyurlar. Eğer kapının eşiğinde yeterince oturursanız, eminim ki aklınıza bir şeyler gelir. Hem farkında değil misiniz, sanırım bir gece için yeterince uzun konuştuk. Ne demek istediğimi anlarsınız. Yatmaya ve yarın güne erken başlamaya ne dersiniz? Siz gitmeden önce size güzel bir kahvaltı hazırlarım.'\n\n'Biz gitmeden önce mi dedin sen?' dedi Thorin. 'Hırsız olan sen değil misin? Ve kapıdan içeri girmeyi şimdilik göz ardı edersek, kapının önünde oturmak da senin işin değil mi? Fakat yatak ve kahvaltı konusunda sana katılıyorum. Ben yolculuğa çıkmadan önceki sabahlarda, jambonla altı yumurta severim: Yumurtalar yağda kızartılmış olmalı, suda pişmiş değil ve dağıtmamaya dikkat et.'\n\nGeri kalanlar da bir lütfen bile eklemeden (ki bu Bilbo'yu çok rahatsız etmişti) kahvaltılarını sipariş edip kalktılar. Hobbit hepsi için oda bulmalıydı ve tüm misafir yatak odalarını doldurup, hepsi yerleşmeden önce sandalyeler ve kanapeler üzerine yataklar yaptı. Çok yorgun ve doğrusu pek de mutlu olmayarak kendi küçük yatağına gitti. Kafasına gerçekten koyduğu bir şey de erken kalkmamak ve kimsenin rezil kahvaltısını hazırlamaya falan kalkışmamaktı. Tookluk etkisi yavaş yavaş azalıyordu ve şu anda, sabah herhangi bir yolculuğa çıkıp çıkmayacağından pek emin değildi.\n\nYatağına uzandığı sırada Thorin'in odasının yanındaki en iyi yatak odasında hâlâ kendi kendine homurdandığını duyabiliyordu:\n\n\nSoğuk dumanlı dağlar ardına\nDerin zindanlara ve yaştı mağaralara\nGitmeli buradan şafak atmadan;\nUzun zaman önce unutulan altınımızı bulmaya.\n\n\nBilbo kulaklarında bu seslerle uykuya daldı ve bu sesler onun rahatsız edici düşler görmesine neden oldu. Uyandığında çoktan şafak sökmüştü.Embed"